
/* Class = "NSWindow"; title = "Επεξεργασία Σελιδοδείκτη"; ObjectID = "3"; */
"3.title" = "Επεξεργασία Σελιδοδείκτη";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Παρωνύμιο:"; ObjectID = "8"; */
"8.title" = "Παρωνύμιο:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "14"; */
"14.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Εξυπηρετητής:"; ObjectID = "18"; */
"18.title" = "Εξυπηρετητής:";

/* Class = "NSTextFieldCell"; title = "Θύρα:"; ObjectID = "22"; */
"22.title" = "Θύρα:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "25"; */
"25.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Κουτί"; ObjectID = "29"; */
"29.title" = "Κουτί";

/* Class = "NSTextFieldCell"; title = "Περισσότερες Επιλογές"; ObjectID = "33"; */
"33.title" = "Περισσότερες Επιλογές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "37"; */
"37.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ζώνη ώρας:"; ObjectID = "40"; */
"40.title" = "Ζώνη ώρας:";

/* Class = "NSTextFieldCell"; title = "URL Ιστού:"; ObjectID = "44"; */
"44.title" = "URL Ιστού:";

/* Class = "NSTextFieldCell"; title = "Σημειώσεις:"; ObjectID = "53"; */
"53.title" = "Σημειώσεις:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "56"; */
"56.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Μεταφορά Αρχείων:"; ObjectID = "59"; */
"59.title" = "Μεταφορά Αρχείων:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "62"; */
"62.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Χρήση Αυθεντικοποίησης με Δημόσιο Κλειδί"; ObjectID = "67"; */
"67.title" = "Χρήση Αυθεντικοποίησης με Δημόσιο Κλειδί";

/* Class = "NSTextFieldCell"; title = "Διαδρομή:"; ObjectID = "69"; */
"69.title" = "Διαδρομή:";

/* Class = "NSTextFieldCell"; title = "Φάκελος Λήψης:"; ObjectID = "73"; */
"73.title" = "Φάκελος Λήψης:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "76"; */
"76.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "79"; */
"79.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Τρόπος Σύνδεσης:"; ObjectID = "81"; */
"81.title" = "Τρόπος Σύνδεσης:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "84"; */
"84.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Ανώνυμη Σύνδεση"; ObjectID = "90"; */
"90.title" = "Ανώνυμη Σύνδεση";
